<div class="content_delivery">
	<!--Крошки -->
		<div class="bredcrams">
			<ul>
				<li>
					<a href="/">Главная</a> 
					<i class="fa fa-angle-double-right" aria-hidden="true"></i>
				</li>
				<li>Оплата и доставка</li>
			</ul>
		</div>
		<!--/Крошки -->
		<h1>Оплата и доставка</h1>
		<h2>Оформление заказа</h2>
		<p>Заказы принимаются через сайт – круглосуточно и обрабатываются 
		оператором  с 09.00 до 19.00 текущего дня с понедельника по пятницу. 
		Заказы, полученные после 19.00, будут обработаны 09.00 на следующий рабочий 
		день в порядке очереди. Заказы, полученные в выходные или  праздничные дни,
		обрабатываются на следующий рабочий день. </p>
		<p>После оформления заказа  мы связываемся с Вами для подтверждения и 
		уточнения деталей по доставке. </p>

		<h2>Оплата </h2>
		<p>Осуществить оплату вашего заказа вы можете двумя способами: </p>
		<ul>	
			<li><i class="fa fa-angle-right" aria-hidden="true"></i>
Оплата наличными непосредственно курьеру в момент доставки заказа. </li>
			<li><i class="fa fa-angle-right" aria-hidden="true"></i>
Оплата банковской картой при оформлении заказа на сайте.</li>
		</ul>
		<p><strong>Юридические лица могут оплатить банковским переводом.</strong> После получения заказа на юридическое лицо мы выставим Вам счет для оплаты и отправим на электронный адрес, указанный при оформлении заказа. Счет действителен в течении 3-х банковских дней. Отправка заказа осуществляется на следующий рабочий день после поступления денежных средств на наш расчетный счет. </p>
		<h3>Доставка курьером </h3>
		<p>Осуществляется только по г. Москва и МО, а также по г. Нижневартовск. </p> 
		<p>При покупке от 5000р доставка по г. Москва бесплатно.</p>
		<p>В пределах МКАД стоимость доставки 300 рублей.</p>
		<p>За пределами МКАД от 600 рублей и выше.</p>
		<p>Доставка в МО обсуждается в индивидуальном порядке.</p>
		<p>Оплата заказа производится курьеру наличными при получении заказа.</p> 
	<h3>Доставка в регионы </h3>
	<p>Осуществляется Почтой России или транспортными компаниями сборных грузов: </p>
	<ul>
		<li>
			<i class="fa fa-angle-right" aria-hidden="true"></i>СДЭК
		</li>
		<li>
			<i class="fa fa-angle-right" aria-hidden="true"></i>Деловые линии
		</li>
		<li>
			<i class="fa fa-angle-right" aria-hidden="true"></i> КИТ
		</li>
		<li>
			<i class="fa fa-angle-right" aria-hidden="true"></i>Мейджик Транс
		</li>
	</ul>


<p><strong>Срок доставки зависит от расстояния до города получения. </strong></p>
<p>Стоимость доставки необходимо будет уточнить у менеджера при согласовании заказа. </p>

<p>Стоимость доставки до терминала города получателя оплачивается покупателем самостоятельно.</p> 
<h3>ОПЛАТА С ПОМОЩЬЮ БАНКОВСКОЙ КАРТЫ </h3>
<p>Для выбора оплаты товара с помощью банковской карты на соответствующей странице сайта необходимо нажать кнопку «Оплата банковской картой».</p>

<p>Оплата происходит через авторизационный сервер Процессингового центра Банка с использованием Банковских кредитных карт следующих платежных систем: VISA International, MasterCard World Wide МИР. Описание процесса передачи данных Для оплаты покупки Вы будете перенаправлены на платежный шлюз ПАО "Сбербанк России" для ввода реквизитов Вашей карты. Пожалуйста, приготовьте Вашу пластиковую карту заранее. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard Secure Code для проведения платежа также может потребоваться ввод специального пароля. Способы и возможность получения паролей для совершения интернет-платежей Вы можете уточнить в банке, выпустившем карту. совершения интернет-платежей Вы можете уточнить в банке, выпустившем карту. Настоящий сайт поддерживает 256-битное шифрование.</p>

<p>Конфиденциальность сообщаемой персональной информации обеспечивается ПАО "Сбербанк России". Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ.</p>

<p>Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем Visa Int. и MasterCard Europe Sprl. Описание процессa оплаты При выборе формы оплаты с помощью пластиковой карты проведение платежа по заказу производится непосредственно после его оформления. После завершения оформления заказа в нашем магазине, Вы должны будете нажать на кнопку «Оплата банковской картой», при этом система переключит Вас на страницу авторизационного сервера, где Вам будет предложено ввести данные пластиковой карты, инициировать ее авторизацию, после чего вернуться в наш магазин кнопкой "Вернуться в магазин".</p>

<p>После того, как Вы возвращаетесь в наш магазин, система уведомит Вас о результатах авторизации. В случае подтверждения авторизации Ваш заказ будет автоматически выполняться в соответствии с заданными Вами условиями. В случае отказа в авторизации карты Вы сможете повторить процедуру оплаты. При аннулировании заказа, При аннулировании позиций из оплаченного заказа (или при аннулировании заказа целиком) Вы можете заказать другой товар на эту сумму, либо вернуть всю сумму на карту предварительно написав письмо на e-mail.</p>

<p>УВЕДОМЛЕНИЕ О КОНФИДЕНЦИАЛЬНОСТИ: Это электронное сообщение и любые документы, приложенные к нему, содержат конфиденциальную информацию. Настоящим уведомляем Вас о том, что если это сообщение не предназначено Вам, использование, копирование, распространение информации, содержащейся в настоящем сообщении, а также осуществление любых действий на основе этой информации, строго запрещено. Если Вы получили это сообщение по ошибке, пожалуйста, сообщите об этом отправителю по электронной почте и удалите это сообщение.</p>
		
	</div>